{
  "languageTag": "en",
  "truth": [
    "What is the most embarrassing thing that has ever happened to you in public?",
    "Have you ever lied to get out of trouble and what was the lie?",
    "Who was your first crush and how old were you?",
    "What is a food you secretly dislike but pretend to enjoy?",
    "Have you ever snooped through someone’s phone without them knowing?",
    "What is a habit you wish you could break but haven’t yet?",
    "What song do you love that you’re ashamed to admit?",
    "Have you ever pretended to like a gift you actually hated?",
    "What is the biggest fear you’ve never told anyone?",
    "Have you ever broken something and blamed it on someone else?",
    "What’s the worst grade you ever got and hid from your parents?",
    "Who in this room do you trust the least and why?",
    "What is the most childish thing you still do?",
    "Have you ever cheated on a test?",
    "What’s the strangest dream you can remember?",
    "If you could switch lives with someone for a day, who would it be and why?",
    "What’s one thing you regret buying?",
    "Have you ever ghosted someone? Why?",
    "What’s the last thing you searched on your phone browser?",
    "What’s a secret talent few people know about?",
    "When was the last time you cried, and what was it about?",
    "Have you ever been caught in a lie? What happened?",
    "What app do you waste the most time on?",
    "What’s the most expensive thing you’ve lost or broken?",
    "Have you ever had a crush on a teacher or boss?",
    "What is your biggest insecurity?",
    "What’s the meanest thing you’ve ever said to someone?",
    "Have you ever spread a rumor you knew wasn’t true?",
    "What’s something you’re afraid people will judge you for?",
    "What’s the pettiest reason you’ve unfriended someone?",
    "When was the last time you were jealous and why?",
    "Have you ever lied in this game?",
    "What’s the most trouble you got in at school?",
    "What’s one secret you’ve kept from your best friend?",
    "Have you ever stolen something, even small? What was it?",
    "What was your most cringe-worthy social media post?",
    "What’s the worst date you’ve ever been on?",
    "What’s a goal you gave up on and why?",
    "Have you ever faked an illness to skip work or school?",
    "What habit of yours annoys other people the most?",
    "What’s your most irrational fear?",
    "Have you ever been in love with someone who didn’t love you back?",
    "What’s the most embarrassing thing in your closet?",
    "Have you ever told a secret you promised to keep?",
    "What’s a movie you pretend to have seen but never actually watched?",
    "If you could erase one past experience, what would it be?",
    "What’s the worst lie you’ve told a romantic partner?",
    "Have you ever been caught doing something you shouldn’t have?",
    "What’s something you’ve done only because of peer pressure?",
    "What’s the biggest misunderstanding you’ve been part of?",
    "Which family member annoys you the most and why?",
    "Have you ever stalked someone on social media?",
    "What’s your guilty pleasure TV show?",
    "What’s something you would never want your parents to find out?",
    "What’s the most money you’ve wasted on something ridiculous?",
    "Have you ever sabotaged someone else’s plans out of spite?",
    "What’s a lie you told to impress someone?",
    "What’s your least favorite thing about your best friend?",
    "Have you ever dated two people at once without them knowing?",
    "What’s the most immature thing you still do?",
    "What movie scene always makes you cry?",
    "What’s a secret you haven’t told your partner or closest friend?",
    "Have you ever pretended to be someone you’re not online?",
    "What’s the biggest age gap you’ve had in a relationship?",
    "Have you ever laughed at an inappropriate time? What happened?",
    "What’s the last thing you did that you’re ashamed of?",
    "Have you ever lied about your age?",
    "What’s the most awkward text you’ve ever sent to the wrong person?",
    "What’s a personal achievement you feel embarrassed about bragging?",
    "Have you ever bullied someone? Explain.",
    "What’s the worst gift you’ve ever given someone?",
    "What rumor about yourself turned out to be true?",
    "What’s your dirtiest secret that no one in the room knows?",
    "Have you ever let someone take the blame for something you did?",
    "What’s your most shallow reason for breaking up with someone?",
    "What’s the most ridiculous thing you believed as a child?",
    "Have you ever lied about being sick to get sympathy?",
    "What’s a secret you kept from your parents as a teenager?",
    "Have you ever read someone else’s diary or personal journal?",
    "What’s the longest you’ve gone without showering?",
    "Have you ever been fired or almost fired from a job?",
    "What’s a personality trait you pretend to have?",
    "What’s the most awkward thing you’ve done on a first date?",
    "Have you ever flirted to get something for free?",
    "What’s the most embarrassing nickname you’ve ever had?",
    "Have you ever lied about where you were going?",
    "What’s something you tried to learn but gave up quickly?",
    "Have you ever lied about being busy to avoid plans?",
    "What’s the most outrageous thing you’ve done on a dare?",
    "Have you ever betrayed a friend’s confidence?",
    "What’s an unpopular opinion you secretly hold?",
    "What’s the biggest secret you kept from an ex?",
    "Have you ever cheated in a relationship?",
    "What’s one thing you wish people would stop asking you?",
    "Have you ever lied about liking someone’s cooking?",
    "What’s the most cash you’ve spent in one day?",
    "Have you ever lied about your feelings to someone?",
    "What’s the most embarrassing thing you’ve done while drunk?",
    "Have you ever secretly recorded someone without their permission?",
    "What’s the worst thing you’ve done at work?",
    "What’s something you’re glad your family doesn’t know about you?",
    "Have you ever told a secret that ruined a friendship?",
    "What’s the strangest rumor you’ve heard about yourself?",
    "Have you ever lied about why you were late?",
    "What’s the pettiest thing you’ve done after a breakup?",
    "Have you ever used a fake ID?",
    "What’s a compliment you secretly hated but pretended to like?",
    "Have you ever kept a library book or rental item on purpose?",
    "What’s the worst fashion choice you’ve ever made?",
    "What’s something you once did that you will never do again?"
  ],
  "dare": [
    "Sing the chorus of your favorite song in a high-pitched voice.",
    "Do 20 push-ups right now.",
    "Text your crush: “I really like pineapples. Thoughts?” and don’t add context for 10 minutes.",
    "Eat a spoonful of hot sauce or mustard—your choice.",
    "Try to juggle three random objects for one minute.",
    "Speak in pirate slang until your next turn.",
    "Let someone draw a funny mustache on your face with washable marker.",
    "Do your best chicken dance for 60 seconds.",
    "Open your last photo and explain it to everyone in dramatic detail.",
    "Attempt to lick your elbow (and keep trying for 30 seconds).",
    "Post an unfiltered selfie to your story with the caption “Feeling cute, might delete later.”",
    "Wear socks on your hands until the round ends.",
    "Balance a book on your head and walk across the room without dropping it.",
    "Read the next text message you receive out loud in an opera voice.",
    "Call a random contact and sing them “Happy Birthday,” no matter the month.",
    "Do your best celebrity impression until someone guesses who it is.",
    "Let the person to your left redo your hair any way they like for the next 10 minutes.",
    "Try to say the alphabet backward as fast as you can.",
    "Hold an ice cube in each hand until they melt completely.",
    "Put on a blindfold and identify three items by smell alone.",
    "Do your best catwalk strut across the room and back.",
    "Speak only in rhymes until your next turn.",
    "Eat a cracker and try to whistle right after.",
    "Let the group pick a new nickname for you and use it for the rest of the game.",
    "Do a plank until someone counts to 60 (out loud, slowly).",
    "Recite a tongue twister three times perfectly or start over.",
    "Wrap yourself in toilet paper like a mummy in under two minutes.",
    "Attempt a handstand (or wall-assisted handstand) for 10 seconds.",
    "Wear your shirt backward for the next three rounds.",
    "Let someone send an emoji of their choice from your phone to your top contact.",
    "Do your best imitation of a baby learning to walk for one minute.",
    "Attempt to make everyone laugh in the next 30 seconds. If no one laughs, do 20 jumping jacks.",
    "Gargle a song of the group’s choice and have them guess what it is.",
    "Swap an item of clothing with the person on your right for two rounds.",
    "Eat a bite of a plain lemon without making a face.",
    "Compose a short rap about the person across from you and perform it.",
    "Do your best impression of a famous movie villain.",
    "Speak with your tongue sticking out until your next turn.",
    "Let the group choose a word you can’t say for the rest of the game; every time you slip, do a squat.",
    "Post the fifth photo in your camera roll to your story without explanation for 10 minutes.",
    "Do your best attempt at breakdancing for 20 seconds.",
    "Let someone else send a voice note from your phone saying only “Guess what?” then nothing else.",
    "Attempt to spin around 10 times and walk in a straight line.",
    "Put as many marshmallows (or similar snacks) in your mouth as you can and say, “I am the marshmallow king/queen.”",
    "Draw a self-portrait with your non-dominant hand and show everyone.",
    "Try to whistle with crackers in your mouth.",
    "Hold a yoga tree pose until your next turn.",
    "Say two honest compliments to the person on your left.",
    "Do your best impression of a siren for 30 seconds.",
    "Wear a pair of shoes on your hands for the next round.",
    "Let another player redo one of your social media bios (leave it for at least 30 minutes).",
    "Talk in an exaggerated fake accent chosen by the group until your next turn.",
    "Attempt to breakdance for 15 seconds.",
    "Do 10 burpees as fast as you can.",
    "Brush your teeth with no toothpaste, using your finger as the brush.",
    "Blindfold yourself and try to identify three people just by touching their hair.",
    "Hold a smile without breaking it for two minutes straight.",
    "Take a silly selfie and set it as your phone wallpaper for the rest of the game.",
    "Let the group rearrange the apps on your phone’s home screen.",
    "Do your best commercial voiceover for the drink or snack you’re holding.",
    "Have a full conversation with a piece of furniture for one minute.",
    "Draw a mustache on your finger and use it to narrate the next round.",
    "Let someone give you a temporary marker tattoo on your arm.",
    "Eat a spoonful of ketchup mixed with sugar.",
    "Try to do 15 seconds of stand-up comedy about the last movie you watched.",
    "Hop on one foot while naming five countries starting with ‘S’.",
    "Pour a small cup of water on your head.",
    "Attempt to moonwalk across the room.",
    "Let the group pick a sentence you must text to your sibling or parent.",
    "Pretend to be a robot whose batteries are running out—for one full minute.",
    "Make up a handshake with the person next to you and perform it perfectly.",
    "Wear two different shoes for the next three rounds.",
    "Hold your breath while naming five cartoon characters.",
    "Eat a food combination suggested by the group (nothing dangerous!).",
    "Do your best runway model turn at the end of the room.",
    "Let someone else style your eyebrows (with safe makeup) for the next hour.",
    "Use your foot to write your name on a sheet of paper.",
    "Act like a dog and fetch an item the group chooses.",
    "Talk without using the letter ‘e’ until your next turn.",
    "Do 10 push-ups while singing ‘Twinkle Twinkle Little Star’.",
    "Spin around while reciting the days of the week backward.",
    "Let the group add one item to your online shopping cart (you don’t have to buy it).",
    "Attempt to stand on one leg with your eyes closed for 30 seconds.",
    "Imitate the person on your right for the next five minutes.",
    "Eat a slice of bread covered in hot sauce.",
    "Pretend you’re an infomercial host selling the nearest object for one minute.",
    "Do your best slow-motion run across the room like in an action movie.",
    "Let the group pick an emoji that you must include in every text you send for the next hour.",
    "Attempt to hula-hoop with an invisible hoop for one minute.",
    "Speak in song lyrics only until your next turn.",
    "Let someone send a GIF of their choice to your most recent contact.",
    "Balance a spoon on your nose for as long as possible.",
    "Act like you’re stuck in an invisible box for 30 seconds.",
    "Do 15 frog jumps across the room.",
    "Wrap a scarf or towel around your neck like a superhero cape and strike heroic poses for 60 seconds.",
    "Let the person to your left redo your phone’s lock-screen photo.",
    "Attempt to draw the person across from you with your eyes closed.",
    "Try to tie a cherry stem (or shoelace) into a knot using only your tongue.",
    "Walk backward everywhere you go until it’s your turn again.",
    "Recite the first 10 digits of π; for each mistake, do a jumping jack.",
    "Wear sunglasses indoors until the next round.",
    "Let someone style your hair into a silly shape using only their hands—no tools.",
    "Do your best impression of a sports commentator narrating everyday life for one minute.",
    "Sing everything you say for the next five minutes.",
    "Hold a wall sit while naming all seven continents.",
    "Let the group write one word on each of your cheeks (washable marker).",
    "Attempt to eat a snack with chopsticks—even if you don’t have chopsticks, improvise with pencils.",
    "Make a funny face and hold it for 45 seconds.",
    "Tell a joke so bad it’s good; if no one groans, tell another.",
    "Wear a paper towel roll or toilet paper roll as a bracelet until your next turn.",
    "Do your best impression of your favorite movie character ordering coffee.",
    "Allow the group to shuffle your playlist and play the next song loudly for 30 seconds, no skipping!",
    "Mime your favorite hobby for one minute; no talking.",
    "Try to keep a straight face while the group attempts to make you laugh for 60 seconds.",
    "Let someone else post a single random word on your social media story.",
    "Balance a plastic cup or small book on your head while walking around the table once."
  ]
}
