{
  "languageTag": "es",
  "truth": [
    "¿Cuál es la cosa más embarazosa que te ha pasado en público?",
    "¿Alguna vez mentiste para evitar problemas? ¿Cuál fue la mentira?",
    "¿Quién fue tu primer amor platónico y cuántos años tenías?",
    "¿Qué comida en secreto no te gusta pero finges disfrutar?",
    "¿Has husmeado en el móvil de alguien sin que lo supiera?",
    "¿Qué hábito desearías romper pero aún no lo logras?",
    "¿Qué canción te encanta pero te da vergüenza admitir?",
    "¿Alguna vez fingiste que te gustaba un regalo que en realidad detestabas?",
    "¿Cuál es tu mayor miedo que nunca le has contado a nadie?",
    "¿Has roto algo y le echaste la culpa a otra persona?",
    "¿Cuál es la peor nota que ocultaste a tus padres?",
    "¿A quién en esta sala confías menos y por qué?",
    "¿Cuál es la cosa más infantil que todavía haces?",
    "¿Alguna vez hiciste trampa en un examen?",
    "¿Cuál es el sueño más extraño que recuerdas?",
    "Si pudieras cambiar de vida con alguien por un día, ¿quién sería y por qué?",
    "¿Cuál es la compra de la que más te arrepientes?",
    "¿Alguna vez le hiciste ghosting a alguien? ¿Por qué?",
    "¿Qué fue lo último que buscaste en el navegador de tu móvil?",
    "¿Cuál es un talento oculto que pocos conocen?",
    "¿Cuándo fue la última vez que lloraste y por qué?",
    "¿Te han pillado alguna vez mintiendo? ¿Qué ocurrió?",
    "¿En qué app pierdes más tiempo?",
    "¿Cuál es la cosa más cara que has perdido o roto?",
    "¿Has tenido un crush con un profesor o jefe?",
    "¿Cuál es tu mayor complejo o inseguridad?",
    "¿Cuál es lo más cruel que le has dicho a alguien?",
    "¿Has difundido un rumor sabiendo que era falso?",
    "¿Por qué temes que la gente te juzgue?",
    "¿Cuál es la razón más insignificante por la que eliminaste a alguien de tus amigos?",
    "¿Cuándo fue la última vez que sentiste celos y por qué?",
    "¿Alguna vez mentiste en este juego?",
    "¿Cuál fue el mayor lío en el que te metiste en la escuela?",
    "¿Qué secreto le ocultas a tu mejor amigo(a)?",
    "¿Has robado algo, aunque sea pequeño? ¿Qué fue?",
    "¿Cuál fue tu publicación en redes sociales más vergonzosa?",
    "¿Cuál ha sido tu peor cita?",
    "¿Qué meta abandonaste y por qué?",
    "¿Alguna vez fingiste estar enfermo(a) para faltar al trabajo o la escuela?",
    "¿Qué hábito tuyo más molesta a los demás?",
    "¿Cuál es tu miedo más irracional?",
    "¿Has estado enamorado(a) de alguien que no te correspondía?",
    "¿Cuál es la prenda más vergonzosa de tu armario?",
    "¿Alguna vez revelaste un secreto que prometiste guardar?",
    "¿Qué película finges haber visto pero nunca la viste?",
    "Si pudieras borrar una experiencia del pasado, ¿cuál sería?",
    "¿Cuál es la peor mentira que le has dicho a una pareja?",
    "¿Te han pillado haciendo algo que no debías?",
    "¿Qué has hecho solo por presión de grupo?",
    "¿Cuál fue el mayor malentendido en el que estuviste involucrado(a)?",
    "¿Qué familiar te irrita más y por qué?",
    "¿Alguna vez acosaste a alguien en redes sociales?",
    "¿Cuál es tu serie culpable favorita?",
    "¿Qué es algo que jamás querrías que tus padres supieran?",
    "¿Cuál es la mayor cantidad de dinero que derrochaste en algo absurdo?",
    "¿Alguna vez saboteaste los planes de alguien por despecho?",
    "¿Qué mentira dijiste para impresionar a alguien?",
    "¿Qué es lo que menos te gusta de tu mejor amigo(a)?",
    "¿Alguna vez saliste con dos personas al mismo tiempo sin que lo supieran?",
    "¿Cuál es la cosa más inmadura que aún haces?",
    "¿Qué escena de película siempre te hace llorar?",
    "¿Qué secreto no le has contado a tu pareja o mejor amigo(a)?",
    "¿Alguna vez fingiste ser otra persona en internet?",
    "¿Cuál ha sido la mayor diferencia de edad en una relación tuya?",
    "¿Alguna vez te has reído en un momento inapropiado? ¿Qué pasó?",
    "¿De qué cosa reciente te avergüenzas?",
    "¿Alguna vez mentiste sobre tu edad?",
    "¿Cuál fue el mensaje más incómodo que enviaste a la persona equivocada?",
    "¿De qué logro personal te da pena presumir?",
    "¿Alguna vez intimidaste o acosaste a alguien? Explica.",
    "¿Cuál fue el peor regalo que diste a alguien?",
    "¿Qué rumor sobre ti resultó ser cierto?",
    "¿Cuál es tu secreto más sucio que nadie aquí conoce?",
    "¿Permitiste alguna vez que otro cargara con la culpa de algo que hiciste tú?",
    "¿Cuál fue tu motivo más superficial para romper con alguien?",
    "¿Qué cosa ridícula creíste de niño(a)?",
    "¿Alguna vez fingiste estar enfermo(a) para dar lástima?",
    "¿Qué secreto mantuviste oculto a tus padres de adolescente?",
    "¿Alguna vez leíste el diario o cuaderno personal de alguien?",
    "¿Cuál fue el periodo más largo sin ducharte?",
    "¿Te han despedido o casi despedido alguna vez?",
    "¿Qué rasgo de personalidad finges tener?",
    "¿Cuál fue lo más incómodo que hiciste en una primera cita?",
    "¿Alguna vez coqueteaste para conseguir algo gratis?",
    "¿Cuál es el apodo más vergonzoso que has tenido?",
    "¿Alguna vez mentiste sobre adónde ibas?",
    "¿Qué intentaste aprender y abandonaste rápidamente?",
    "¿Alguna vez mentiste diciendo que estabas ocupado(a) para evitar planes?",
    "¿Cuál fue la cosa más loca que hiciste por un reto?",
    "¿Traicionaste alguna vez la confianza de un amigo?",
    "¿Qué opinión impopular mantienes en secreto?",
    "¿Cuál es el secreto más grande que ocultaste a un(a) ex?",
    "¿Alguna vez fuiste infiel?",
    "¿Qué pregunta quisieras que la gente dejara de hacerte?",
    "¿Alguna vez mentiste diciendo que te gustaba la comida de alguien?",
    "¿Cuál es la mayor cantidad de efectivo que gastaste en un solo día?",
    "¿Alguna vez mentiste a alguien sobre tus sentimientos?",
    "¿Qué es lo más vergonzoso que has hecho estando borracho(a)?",
    "¿Alguna vez grabaste a alguien en secreto sin su consentimiento?",
    "¿Qué es lo peor que has hecho en el trabajo?",
    "¿Qué agradeces que tu familia no sepa sobre ti?",
    "¿Contaste alguna vez un secreto que arruinó una amistad?",
    "¿Cuál es el rumor más extraño que has escuchado sobre ti?",
    "¿Alguna vez mentiste sobre el motivo de tu retraso?",
    "¿Qué es lo más infantil que hiciste tras una ruptura?",
    "¿Has utilizado alguna vez una identificación falsa?",
    "¿Qué cumplido secretamente odiaste pero fingiste gustar?",
    "¿Alguna vez te quedaste adrede con un libro de la biblioteca o un alquiler?",
    "¿Cuál fue la peor elección de moda que has hecho?",
    "¿Qué cosa hiciste una vez y nunca volverás a hacer?"
  ],
  "dare": [
    "Canta el estribillo de tu canción favorita con voz muy aguda.",
    "Haz 20 flexiones ahora mismo.",
    "Envía a tu crush: “Me encantan las piñas. ¿Qué opinas?” y no expliques nada durante 10 minutos.",
    "Come una cucharada de salsa picante o mostaza, tú eliges.",
    "Intenta hacer malabares con tres objetos durante un minuto.",
    "Habla en jerga pirata hasta tu próximo turno.",
    "Deja que alguien te dibuje un bigote gracioso con rotulador lavable.",
    "Haz tu mejor baile de gallina durante 60 segundos.",
    "Abre tu última foto y descríbela a todos con dramatismo.",
    "Intenta lamerte el codo (y sigue intentándolo 30 segundos).",
    "Publica un selfie sin filtro en tu historia con el pie de foto “Feeling cute, might delete later.”",
    "Usa calcetines en las manos hasta que termine la ronda.",
    "Equilibra un libro en la cabeza y cruza la habitación sin que se caiga.",
    "Lee el siguiente mensaje de texto que recibas con voz de ópera.",
    "Llama a un contacto aleatorio y cántale “Cumpleaños feliz”, sea cual sea el mes.",
    "Imita a una celebridad lo mejor que puedas hasta que alguien adivine quién es.",
    "Deja que la persona a tu izquierda te rehaga el peinado como quiera durante 10 minutos.",
    "Intenta decir el abecedario al revés lo más rápido posible.",
    "Sostén un cubo de hielo en cada mano hasta que se derritan por completo.",
    "Ponte una venda en los ojos e identifica tres objetos solo por su olor.",
    "Haz tu mejor pasarela de modelo hasta el otro extremo del cuarto y regresa.",
    "Habla solo en rimas hasta tu próximo turno.",
    "Come una galleta y trata de silbar inmediatamente después.",
    "Deja que el grupo elija un nuevo apodo para ti y úsalo el resto del juego.",
    "Mantén la posición de plancha mientras alguien cuenta hasta 60 (en voz alta y despacio).",
    "Recita un trabalenguas tres veces perfecto o vuelve a empezar.",
    "Envuélvete en papel higiénico como una momia en menos de dos minutos.",
    "Intenta hacer el pino (o con ayuda de la pared) durante 10 segundos.",
    "Usa la camiseta al revés las próximas tres rondas.",
    "Permite que alguien envíe un emoji desde tu móvil a tu contacto principal.",
    "Imita a un bebé aprendiendo a caminar durante un minuto.",
    "Intenta hacer reír a todos en 30 segundos. Si nadie se ríe, haz 20 jumping jacks.",
    "Haz gárgaras con la canción que el grupo elija y que adivinen cuál es.",
    "Intercambia una prenda con la persona a tu derecha durante dos rondas.",
    "Come un trozo de limón sin hacer muecas.",
    "Compón un rap corto sobre la persona frente a ti y preséntalo.",
    "Imita a un villano famoso de cine.",
    "Habla con la lengua afuera hasta tu próximo turno.",
    "El grupo elige una palabra que no puedes decir el resto del juego; cada vez que la digas, haz una sentadilla.",
    "Publica la quinta foto de tu galería en tu historia sin explicaciones durante 10 minutos.",
    "Intenta hacer breakdance durante 20 segundos.",
    "Deja que alguien envíe una nota de voz desde tu móvil diciendo solo “¿Adivina qué?” y nada más.",
    "Gira 10 veces y luego intenta caminar en línea recta.",
    "Mete todas las nubes (o snacks similares) que puedas en la boca y di: “Soy el rey/reina del malvavisco.”",
    "Dibuja un autorretrato con la mano no dominante y muéstralo.",
    "Intenta silbar con galletas en la boca.",
    "Mantén la postura del árbol en yoga hasta tu siguiente turno.",
    "Di dos cumplidos sinceros a la persona a tu izquierda.",
    "Imita una sirena durante 30 segundos.",
    "Lleva zapatos en las manos durante la siguiente ronda.",
    "Permite que otro jugador edite una de tus bios de redes (déjala al menos 30 minutos).",
    "Habla con un acento exagerado elegido por el grupo hasta tu próximo turno.",
    "Intenta breakdance durante 15 segundos.",
    "Haz 10 burpees lo más rápido que puedas.",
    "Lávate los dientes sin pasta, usando tu dedo como cepillo.",
    "Véndate los ojos e intenta reconocer a tres personas solo tocando su pelo.",
    "Mantén una gran sonrisa durante dos minutos seguidos.",
    "Hazte un selfie divertido y ponlo de fondo de pantalla hasta que acabe el juego.",
    "Permite que el grupo reorganice las apps en la pantalla de inicio de tu móvil.",
    "Haz tu mejor voz de locutor para el snack o bebida que tengas en la mano.",
    "Mantén una conversación de un minuto con un mueble.",
    "Dibuja un bigote en tu dedo y úsalo para narrar la siguiente ronda.",
    "Deja que alguien te haga un tatuaje temporal con rotulador en el brazo.",
    "Come una cucharada de kétchup mezclado con azúcar.",
    "Haz 15 segundos de stand-up sobre la última película que viste.",
    "Salta en un pie mientras nombras cinco países que empiecen por ‘S’.",
    "Échate un vasito de agua en la cabeza.",
    "Intenta hacer el moonwalk a través del cuarto.",
    "Deja que el grupo elija una frase que debas mandar a tu hermano(a) o padre/madre.",
    "Finge ser un robot con las baterías agotándose durante un minuto.",
    "Inventa un apretón de manos con la persona de al lado y ejecútalo perfectamente.",
    "Usa dos zapatos diferentes durante las próximas tres rondas.",
    "Aguanta la respiración mientras nombras cinco personajes de dibujos animados.",
    "Come una combinación de comida sugerida por el grupo (¡nada peligroso!).",
    "Haz tu mejor giro de modelo de pasarela al final del cuarto.",
    "Permite que alguien peine tus cejas (maquillaje seguro) durante la próxima hora.",
    "Escribe tu nombre en una hoja usando el pie.",
    "Actúa como un perro y trae un objeto elegido por el grupo.",
    "Habla sin usar la letra ‘e’ hasta tu siguiente turno.",
    "Haz 10 flexiones cantando ‘Twinkle Twinkle Little Star’.",
    "Gira mientras recitas los días de la semana al revés.",
    "Deja que el grupo añada un artículo a tu carrito online (no tienes que comprarlo).",
    "Intenta mantenerte en un pie con los ojos cerrados durante 30 segundos.",
    "Imita a la persona a tu derecha durante los próximos cinco minutos.",
    "Come una rebanada de pan cubierta de salsa picante.",
    "Finge ser un presentador de infomerciales vendiendo el objeto más cercano por un minuto.",
    "Haz tu mejor carrera en cámara lenta como en una película de acción.",
    "El grupo elige un emoji que debes incluir en cada mensaje durante la próxima hora.",
    "Intenta mover un aro invisible de hula-hoop durante un minuto.",
    "Habla solo con letras de canciones hasta tu siguiente turno.",
    "Permite que alguien envíe un GIF de su elección a tu contacto más reciente.",
    "Equilibra una cuchara en la nariz tanto tiempo como puedas.",
    "Actúa como si estuvieras atrapado(a) en una caja invisible durante 30 segundos.",
    "Haz 15 saltos de rana por la habitación.",
    "Enrolla una bufanda o toalla al cuello como capa y posa heroicamente durante 60 segundos.",
    "Deja que la persona a tu izquierda cambie la foto de bloqueo de tu móvil.",
    "Intenta dibujar a la persona enfrente de ti con los ojos cerrados.",
    "Intenta hacer un nudo en un rabito de cereza (o cordón) solo con la lengua.",
    "Camina hacia atrás a todos lados hasta tu turno de nuevo.",
    "Recita los primeros 10 dígitos de π; por cada error haz un jumping jack.",
    "Usa gafas de sol en interiores hasta la siguiente ronda.",
    "Permite que alguien te haga un peinado gracioso solo con las manos, sin herramientas.",
    "Imita a un comentarista deportivo narrando la vida cotidiana durante un minuto.",
    "Canta todo lo que digas durante los próximos cinco minutos.",
    "Mantén la sentadilla en la pared mientras nombras los siete continentes.",
    "Deja que el grupo escriba una palabra en cada mejilla con rotulador lavable.",
    "Intenta comer un snack con palillos; si no tienes, improvisa con lápices.",
    "Haz una cara graciosa y mantenla durante 45 segundos.",
    "Cuenta un chiste tan malo que sea bueno; si nadie gime, cuenta otro.",
    "Lleva un rollo de papel de cocina o higiénico como pulsera hasta tu próximo turno.",
    "Imita a tu personaje de cine favorito pidiendo café.",
    "Permite que el grupo baraje tu playlist y reproduzca la siguiente canción a todo volumen por 30 segundos, sin saltar.",
    "Mima tu hobby favorito durante un minuto, sin hablar.",
    "Intenta mantener la cara seria mientras el grupo te hace reír durante 60 segundos.",
    "Deja que alguien publique una palabra aleatoria en tu historia de redes.",
    "Equilibra un vaso de plástico o un libro pequeño en la cabeza mientras das una vuelta a la mesa."
  ]
}
