{
  "languageTag": "pl",
  "truth": [
    "Jaka była najbardziej krępująca rzecz, która przydarzyła ci się publicznie?",
    "Czy kiedykolwiek skłamałeś(aś), żeby uniknąć kłopotów? Jakie to było kłamstwo?",
    "Kto był twoją pierwszą sympatią i ile miałeś/miałaś wtedy lat?",
    "Jakiego jedzenia w tajemnicy nie lubisz, ale udajesz, że ci smakuje?",
    "Czy kiedykolwiek grzebałeś(aś) w czyimś telefonie bez jego wiedzy?",
    "Jakiego nawyku chciałbyś/chciałabyś się pozbyć, ale wciąż ci się nie udało?",
    "Jaką piosenkę uwielbiasz, ale wstydzisz się do tego przyznać?",
    "Czy kiedykolwiek udawałeś(aś), że podoba ci się prezent, którego tak naprawdę nie znosiłeś(aś)?",
    "Jakiego największego lęku nigdy nikomu nie wyznałeś(aś)?",
    "Czy kiedykolwiek coś zepsułeś(aś) i zwaliłeś(aś) winę na kogoś innego?",
    "Jaką najgorszą ocenę kiedykolwiek dostałeś(aś) i ukryłeś(aś) przed rodzicami?",
    "Komu w tym pokoju ufasz najmniej i dlaczego?",
    "Jaka najbardziej dziecinna rzecz, którą wciąż robisz?",
    "Czy kiedykolwiek ściągałeś(aś) na teście?",
    "Jakie najdziwniejsze marzenie senne pamiętasz?",
    "Gdybyś mógł/mogła zamienić się z kimś życiem na jeden dzień, kto by to był i dlaczego?",
    "Jakiego zakupu najbardziej żałujesz?",
    "Czy kiedykolwiek kogoś zignorowałeś(aś) (ghosting)? Dlaczego?",
    "Co ostatnio wyszukiwałeś(aś) w przeglądarce telefonu?",
    "Jaki masz ukryty talent, o którym mało kto wie?",
    "Kiedy ostatnio płakałeś(aś) i dlaczego?",
    "Czy kiedykolwiek przyłapano cię na kłamstwie? Co się stało?",
    "Na jakiej aplikacji tracisz najwięcej czasu?",
    "Jaka jest najdroższa rzecz, którą zgubiłeś(aś) lub zepsułeś(aś)?",
    "Czy kiedykolwiek podkochiwałeś(aś) się w nauczycielu lub szefie?",
    "Jaki jest twój największy kompleks?",
    "Jaka była najokrutniejsza rzecz, jaką kiedykolwiek powiedziałeś(aś) komuś?",
    "Czy kiedykolwiek rozpuściłeś(aś) plotkę, o której wiedziałeś(aś), że jest nieprawdziwa?",
    "Czego najbardziej boisz się, że ludzie będą cię oceniać?",
    "Z jakiego najbardziej błahego powodu usunąłeś(aś) kogoś ze znajomych?",
    "Kiedy ostatnio byłeś(aś) zazdrosny(a) i dlaczego?",
    "Czy kiedykolwiek skłamałeś(aś) w tej grze?",
    "Z jakiego powodu miałeś(aś) największe kłopoty w szkole?",
    "Jaką tajemnicę ukrywałeś(aś) przed swoim najlepszym przyjacielem?",
    "Czy kiedykolwiek coś ukradłeś(aś), nawet drobnego? Co to było?",
    "Jaki był twój najbardziej żenujący post w mediach społecznościowych?",
    "Jaka była najgorsza randka, na jakiej byłeś(aś)?",
    "Z jakiego celu zrezygnowałeś(aś) i dlaczego?",
    "Czy kiedykolwiek udawałeś(aś) chorobę, aby nie iść do pracy lub szkoły?",
    "Który z twoich nawyków najbardziej irytuje innych?",
    "Jaki jest twój najbardziej irracjonalny lęk?",
    "Czy kiedykolwiek byłeś(aś) zakochany(a) w kimś bez wzajemności?",
    "Jaka jest najbardziej wstydliwa rzecz w twojej szafie?",
    "Czy kiedykolwiek zdradziłeś(aś) sekret, który obiecałeś(aś) zachować?",
    "Jaki film udajesz, że widziałeś(aś), a tak naprawdę nigdy go nie oglądałeś(aś)?",
    "Gdybyś mógł/mogła wymazać jedno doświadczenie z przeszłości, co by to było?",
    "Jakie najgorsze kłamstwo powiedziałeś(aś) partnerowi romantycznemu?",
    "Czy kiedykolwiek przyłapano cię na czymś, czego nie powinieneś/powinnaś robić?",
    "Co zrobiłeś(aś) wyłącznie z powodu presji rówieśników?",
    "Jaki był największy konflikt lub nieporozumienie, w którym uczestniczyłeś(aś)?",
    "Który członek rodziny najbardziej cię irytuje i dlaczego?",
    "Czy kiedykolwiek śledziłeś(aś) kogoś w mediach społecznościowych?",
    "Jaki jest twój serial, do którego wstydzisz się przyznać?",
    "Czego nigdy nie chciałbyś/chciałabyś, żeby twoi rodzice się dowiedzieli?",
    "Jaką największą sumę pieniędzy zmarnowałeś(aś) na coś absurdalnego?",
    "Czy kiedykolwiek ze złośliwości sabotowałeś(aś) czyjeś plany?",
    "Jakie kłamstwo powiedziałeś(aś), żeby kogoś zaimponować?",
    "Co najmniej lubisz w swoim najlepszym przyjacielu?",
    "Czy kiedykolwiek spotykałeś(aś) się z dwiema osobami naraz, bez ich wiedzy?",
    "Jaka jest najbardziej niedojrzała rzecz, którą wciąż robisz?",
    "Która scena filmowa zawsze doprowadza cię do łez?",
    "Jaką tajemnicę trzymasz w sekrecie przed partnerem lub najbliższym przyjacielem?",
    "Czy kiedykolwiek udawałeś(aś) kogoś innego w internecie?",
    "Jaka była największa różnica wieku w twoim związku?",
    "Czy kiedykolwiek śmiałeś(aś) się w nieodpowiednim momencie? Co się stało?",
    "Jaka jest ostatnia rzecz, której się wstydzisz?",
    "Czy kiedykolwiek skłamałeś(aś) na temat swojego wieku?",
    "Jaka była najbardziej niezręczna wiadomość, którą wysłałeś(aś) nieodpowiedniej osobie?",
    "Jakie osiągnięcie osobiste wstydzisz się wychwalać?",
    "Czy kiedykolwiek kogoś prześladowałeś(aś)? Opowiedz.",
    "Jaki był najgorszy prezent, jaki komuś dałeś(aś)?",
    "Jaka plotka na twój temat okazała się prawdziwa?",
    "Jaki jest twój najbardziej wstydliwy sekret, którego nikt w tym pokoju nie zna?",
    "Czy kiedykolwiek pozwoliłeś(aś) komuś wziąć winę za coś, co zrobiłeś(aś)?",
    "Jaki był twój najbardziej powierzchowny powód zerwania?",
    "W co najbardziej absurdalnego wierzyłeś(aś) jako dziecko?",
    "Czy kiedykolwiek udawałeś(aś) chorobę, aby wzbudzić współczucie?",
    "Jaką tajemnicę ukrywałeś(aś) przed rodzicami jako nastolatek?",
    "Czy kiedykolwiek czytałeś(aś) czyjś pamiętnik lub dziennik?",
    "Jaki był najdłuższy czas, kiedy się nie myłeś(aś)?",
    "Czy kiedykolwiek zostałeś(aś) zwolniony(a) lub prawie zwolniony(a) z pracy?",
    "Jaką cechę osobowości udajesz, że masz?",
    "Jaka była najbardziej niezręczna rzecz, którą zrobiłeś(aś) na pierwszej randce?",
    "Czy kiedykolwiek flirtowałeś(aś), żeby dostać coś za darmo?",
    "Jaką najbardziej żenującą ksywkę kiedykolwiek miałeś(aś)?",
    "Czy kiedykolwiek skłamałeś(aś) co do tego, dokąd idziesz?",
    "Czego próbowałeś(aś) się nauczyć, ale szybko zrezygnowałeś(aś)?",
    "Czy kiedykolwiek skłamałeś(aś), że jesteś zajęty(a), aby uniknąć planów?",
    "Jaką najbardziej szaloną rzecz zrobiłeś(aś) w ramach wyzwania?",
    "Czy kiedykolwiek zawiodłeś(aś) zaufanie przyjaciela?",
    "Jakie niepopularne zdanie potajemnie podzielasz?",
    "Jaki największy sekret ukrywałeś(aś) przed swoim byłym/byłą?",
    "Czy kiedykolwiek zdradziłeś(aś) w związku?",
    "O co chciałbyś/chciałabyś, żeby ludzie przestali cię pytać?",
    "Czy kiedykolwiek skłamałeś(aś), że smakowało ci czyjeś jedzenie?",
    "Jaką największą gotówkę wydałeś(aś) w ciągu jednego dnia?",
    "Czy kiedykolwiek skłamałeś(aś) komuś na temat swoich uczuć?",
    "Jaka najbardziej wstydliwa rzecz, którą zrobiłeś(aś) będąc pijany(a)?",
    "Czy kiedykolwiek potajemnie nagrałeś(aś) kogoś bez jego zgody?",
    "Jaka najgorsza rzecz, którą zrobiłeś(aś) w pracy?",
    "Z czego cieszysz się, że twoja rodzina nie wie o tobie?",
    "Czy kiedykolwiek zdradziłeś(aś) sekret, który zrujnował przyjaźń?",
    "Jaka była najdziwniejsza plotka, jaką o sobie słyszałeś(aś)?",
    "Czy kiedykolwiek skłamałeś(aś) na temat powodu spóźnienia?",
    "Jaka była najbardziej dziecinna rzecz, którą zrobiłeś(aś) po zerwaniu?",
    "Czy kiedykolwiek użyłeś(aś) fałszywego dowodu tożsamości?",
    "Jakiego komplementu w tajemnicy nie lubiłeś(aś), ale udawałeś(aś), że ci się podoba?",
    "Czy kiedykolwiek celowo zatrzymałeś(aś) książkę z biblioteki lub wypożyczoną rzecz?",
    "Jaka była najgorsza decyzja modowa, jaką podjąłeś(aś)?",
    "Co zrobiłeś(aś) raz i nigdy więcej tego nie powtórzysz?"
  ],
  "dare": [
    "Zaśpiewaj refren swojej ulubionej piosenki bardzo wysokim głosem.",
    "Zrób teraz 20 pompek.",
    "Napisz do swojej sympatii: „Bardzo lubię ananasy. Co myślisz?” i nie dodawaj żadnego wyjaśnienia przez 10 minut.",
    "Zjedz łyżkę ostrego sosu lub musztardy — twój wybór.",
    "Spróbuj żonglować trzema losowymi przedmiotami przez minutę.",
    "Mów pirackim slangiem aż do swojej następnej kolejki.",
    "Pozwól komuś narysować ci zabawny wąs zmywalnym markerem na twarzy.",
    "Wykonaj taniec kurczaka jak najlepiej przez 60 sekund.",
    "Otwórz ostatnie zdjęcie i opowiedz o nim wszystkim w dramatycznych szczegółach.",
    "Spróbuj polizać swój łokieć (i próbuj przez 30 sekund).",
    "Wrzuć nieobrabione selfie na swoją relację z podpisem „Feeling cute, might delete later.”",
    "Załóż skarpetki na ręce i trzymaj je do końca rundy.",
    "Połóż książkę na głowie i przejdź przez pokój, nie zrzucając jej.",
    "Przeczytaj na głos następną wiadomość tekstową operowym głosem.",
    "Zadzwoń do losowego kontaktu i zaśpiewaj mu „Sto lat”, bez względu na miesiąc.",
    "Zrób najlepszą parodię znanej osoby, aż ktoś zgadnie, kto to.",
    "Pozwól osobie po lewej uczesać cię, jak tylko chce, na następne 10 minut.",
    "Spróbuj powiedzieć alfabet od tyłu tak szybko, jak potrafisz.",
    "Trzymaj kostkę lodu w każdej dłoni, aż całkowicie się roztopią.",
    "Załóż opaskę na oczy i rozpoznaj trzy przedmioty tylko po zapachu.",
    "Przejdź po pokoju i z powrotem jak na wybiegu.",
    "Mów wyłącznie rymami do swojej następnej kolejki.",
    "Zjedz krakersa i spróbuj zaraz potem zagwizdać.",
    "Pozwól grupie wybrać ci nową ksywkę i używaj jej do końca gry.",
    "Rób deskę, dopóki ktoś nie policzy głośno do 60 (powoli).",
    "Powiedz łamaniec językowy trzy razy bezbłędnie albo zacznij od nowa.",
    "Owiń się papierem toaletowym jak mumia w mniej niż dwie minuty.",
    "Spróbuj stania na rękach (może być przy ścianie) przez 10 sekund.",
    "Noś koszulkę tył na przód przez następne trzy rundy.",
    "Pozwól komuś wysłać z twojego telefonu wybraną emotkę do głównego kontaktu.",
    "Naśladuj dziecko uczące się chodzić przez minutę.",
    "Spróbuj rozśmieszyć wszystkich w ciągu 30 sekund. Jeśli nikt się nie zaśmieje, zrób 20 pajacyków.",
    "Zakłacz wybraną przez grupę piosenkę, a niech zgadną, co to.",
    "Wymień się jednym elementem ubrania z osobą po prawej na dwie rundy.",
    "Zjedz kawałek cytryny bez robienia miny.",
    "Ułóż krótki rap o osobie naprzeciw ciebie i wykonaj go.",
    "Zrób najlepszą parodię słynnego filmowego złoczyńcy.",
    "Mów z wystawionym językiem aż do następnej kolejki.",
    "Niech grupa wybierze słowo, którego nie wolno ci używać do końca gry; za każde użycie zrób przysiad.",
    "Opublikuj piąte zdjęcie z galerii na swojej relacji bez wyjaśnienia na 10 minut.",
    "Spróbuj swoich sił w breakdance przez 20 sekund.",
    "Pozwól komuś wysłać z twojego telefonu wiadomość głosową z treścią „Zgadnij co?” i nic więcej.",
    "Obróć się 10 razy i spróbuj przejść po prostej linii.",
    "Włóż do ust tyle pianek (lub podobnych przekąsek), ile zdołasz, i powiedz: „Jestem królem/królową pianek.”",
    "Narysuj autoportret niedominującą ręką i pokaż wszystkim.",
    "Spróbuj zagwizdać z krakersami w ustach.",
    "Utrzymaj pozycję drzewa w jodze do swojej następnej kolejki.",
    "Powiedz dwie szczere pochwały osobie po lewej.",
    "Naśladuj syrenę przez 30 sekund.",
    "Załóż buty na ręce na następną rundę.",
    "Pozwól innemu graczowi przerobić jedno z twoich bio w social mediach (zostaw przynajmniej na 30 minut).",
    "Mów przesadzonym, wymyślonym akcentem wybranym przez grupę aż do następnej kolejki.",
    "Spróbuj breakdance przez 15 sekund.",
    "Zrób 10 burpees tak szybko, jak potrafisz.",
    "Umyj zęby bez pasty, używając palca jako szczoteczki.",
    "Zasłoń oczy i spróbuj rozpoznać trzy osoby tylko po dotyku ich włosów.",
    "Utrzymaj szeroki uśmiech przez pełne dwie minuty.",
    "Zrób głupie selfie i ustaw je jako tapetę w telefonie do końca gry.",
    "Pozwól grupie poprzestawiać aplikacje na ekranie głównym twojego telefonu.",
    "Zrób najlepszy lektorski głos reklamowy dla napoju lub przekąski, którą trzymasz.",
    "Przeprowadź minutową rozmowę z meblem.",
    "Narysuj wąs na palcu i użyj go do narracji następnej rundy.",
    "Pozwól komuś zrobić ci tymczasowy tatuaż markerem na ramieniu.",
    "Zjedz łyżkę ketchupu wymieszanego z cukrem.",
    "Spróbuj 15-sekundowego stand-upu o ostatnim filmie, który obejrzałeś(aś).",
    "Skacz na jednej nodze, wymieniając pięć krajów na literę „S”.",
    "Wylej sobie mały kubek wody na głowę.",
    "Spróbuj zrobić moonwalk przez pokój.",
    "Pozwól grupie wybrać zdanie, które musisz wysłać rodzeństwu lub rodzicowi.",
    "Udawaj robota, któremu kończą się baterie — przez pełną minutę.",
    "Wymyśl uścisk dłoni z osobą obok i wykonaj go perfekcyjnie.",
    "Noś dwa różne buty przez następne trzy rundy.",
    "Wstrzymaj oddech, wymieniając pięć postaci z kreskówek.",
    "Zjedz kombinację jedzenia zaproponowaną przez grupę (nic niebezpiecznego!).",
    "Zrób najlepszy obrót modelki na wybiegu na końcu pokoju.",
    "Pozwól komuś wystylizować twoje brwi (bezpiecznym makijażem) na następną godzinę.",
    "Napisz swoje imię na kartce stopą.",
    "Zachowuj się jak pies i aportuj przedmiot wybrany przez grupę.",
    "Mów, nie używając litery „e”, aż do swojej następnej kolejki.",
    "Zrób 10 pompek, śpiewając „Twinkle Twinkle Little Star”.",
    "Kręć się, recytując dni tygodnia od końca.",
    "Pozwól grupie dodać jeden przedmiot do twojego koszyka online (nie musisz go kupować).",
    "Spróbuj stanąć na jednej nodze z zamkniętymi oczami przez 30 sekund.",
    "Naśladuj osobę po prawej przez kolejne pięć minut.",
    "Zjedz kromkę chleba polaną ostrym sosem.",
    "Udawaj prowadzącego telezakupy, sprzedając najbliższy przedmiot przez minutę.",
    "Przebiegnij przez pokój w najlepszym możliwym zwolnionym tempie jak w filmie akcji.",
    "Niech grupa wybierze emotkę, którą musisz dodać do każdej wiadomości przez następną godzinę.",
    "Spróbuj kręcić niewidzialnym hula-hop przez minutę.",
    "Mów wyłącznie tekstami piosenek aż do swojej następnej kolejki.",
    "Pozwól komuś wysłać GIF-a według jego wyboru do twojego ostatniego kontaktu.",
    "Zbalansuj łyżkę na nosie tak długo, jak potrafisz.",
    "Udawaj, że utknąłeś(aś) w niewidzialnym pudełku przez 30 sekund.",
    "Zrób 15 skoków żabką przez pokój.",
    "Owiń szyję szalikiem lub ręcznikiem jak peleryną superbohatera i rób heroiczne pozy przez 60 sekund.",
    "Pozwól osobie po lewej zmienić zdjęcie blokady ekranu w twoim telefonie.",
    "Spróbuj narysować osobę naprzeciwko z zamkniętymi oczami.",
    "Spróbuj zawiązać ogonek wiśni (lub sznurowadło) w supeł tylko językiem.",
    "Chodź do tyłu wszędzie, dokąd się ruszasz, aż do swojej kolejki.",
    "Wyrecytuj pierwsze 10 cyfr π; za każdy błąd zrób pajacyka.",
    "Noś okulary przeciwsłoneczne w pomieszczeniu do następnej rundy.",
    "Pozwól komuś ułożyć twoje włosy w śmieszną fryzurę wyłącznie rękami — bez narzędzi.",
    "Naśladuj komentatora sportowego relacjonującego codzienne życie przez minutę.",
    "Śpiewaj wszystko, co mówisz, przez następne pięć minut.",
    "Rób przysiad przy ścianie, wymieniając wszystkie siedem kontynentów.",
    "Pozwól grupie napisać po jednym słowie na każdym policzku (zmywalnym markerem).",
    "Spróbuj zjeść przekąskę pałeczkami — jeśli ich nie masz, improwizuj ołówkami.",
    "Zrób śmieszną minę i utrzymaj ją przez 45 sekund.",
    "Opowiedz tak zły dowcip, że aż dobry; jeśli nikt nie jęknie, opowiedz kolejny.",
    "Załóż rolkę ręcznika papierowego lub papieru toaletowego jako bransoletkę do swojej następnej kolejki.",
    "Naśladuj swoją ulubioną postać filmową zamawiającą kawę.",
    "Pozwól grupie przetasować twoją playlistę i głośno odtworzyć następną piosenkę przez 30 sekund, bez pomijania!",
    "Pantomimą pokaż swoje ulubione hobby przez minutę, bez mówienia.",
    "Spróbuj zachować kamienną twarz, gdy grupa będzie próbowała cię rozśmieszyć przez 60 sekund.",
    "Pozwól komuś opublikować jedno losowe słowo na twojej relacji w social mediach.",
    "Zbalansuj plastikowy kubek lub małą książkę na głowie, obchodząc stół dookoła."
  ]
}
